<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel="shortcut icon" href="${pageContext.request.contextPath}/assets/ico/logo_bb.png" />
<link rel="apple-touch-icon-precomposed" href="${pageContext.request.contextPath}/assets/ico/logo_bb.png" />
<style>
body {
	white-space:pre;
}
</style>

<title>자동저장서비스</title>
</head>
<body>
<strong>서비스 이용 약관</strong>
제1장 총칙



제1조 (약관의 적용목적)

본 약관은 b2(이하 “학생프로젝트”라고 함)이 “회원”에게 제공하는 별방 자동저장 서비스의 제공과 관련하여 “학생프로젝트”와 “회원”의 권리 및 의무를 정하는 것을 목적으로 합니다.



제2조 (약관의 적용)

“학생프로젝트”가 제공하는 별방 자동저장 서비스에 관하여는 이 약관을 적용하고, 이 약관에 명시되지 아니한 사항에 대하여는 관계법령 및 개별 망 사업자의 이용약관의 내용을 적용합니다. 단, 개별 망 사업자 가 직접 “회원”에게 제공하게 되는 서비스와 관련하여 이 약관의 내용이 개별 망 사업자의 이용약관 의 내용과 다를 경우에는, 개별 망 사업자의 이용약관의 내용이 우선하여 적용됩니다.



제3조 (약관의 제정 및 변경)

1. “학생프로젝트”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자 우편 주소, 사업자 등록 번호, 통신 판매업 신고 번호, 개인 정보 관리 책임자 등을 이용자가 쉽게 알 수 있도록 학생프로젝트 홈페이지(http://www.dabangapp.com/)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.

2. “학생프로젝트”는 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

3. “학생프로젝트”가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(불리한 경우에는 30일) 이전부터 적용일자 전일까지 위 제1항의 방법으로 공지합니다. 회원에게 불리한 약관의 개정은 제1항 외에 “회원”이 등록한 전자우편, 로그인 시 동의 요구 팝업창 등의 전자적 수단을 통하여 따로 명확히 통지하도록 합니다.

4 “학생프로젝트”가 전항에 따라 개정약관을 공지 또는 통지하면서 “회원”에게 동 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 “회원”이 명시적으로 거부의 의사표시를 하지 아니한 경우 “회원”이 개정약관에 동의한 것으로 봅니다.

5. “회원”이 개정약관의 적용에 동의하지 않는 경우 “학생프로젝트”는 개정 약관의 내용을 적용할 수 없으며, 이 경우 “회원”은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 “학생프로젝트”는 이용계약을 해지할 수 있습니다..

6. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정 거래 위원회가 정하는 전자 상거래 등에서의 소비자 보호 지침 및 관계 법령 또는 상관례에 의합니다.



제4조 (용어의 정의)

이 약관에서 사용하는 용어의 정의는 다음과 같습니다.

1. 별방 자동저장 서비스: 이용자가 별방서비스를 통해 별방 부동산 중개사에게 통화 연결 시 평생번호로 연결되고, 중개사 정보를 이용자 휴대폰에 자동저장 하는 서비스

2. 평생번호: 학생프로젝트에서 제공하는 자동저장 서비스와 연계하여, 무료로 제공하는 050번호

3. 회원: “학생프로젝트”가 제공하는 프로그램에 광고 등의 계약을 통해 등록된 자

4. 이용자: “학생프로젝트”가 제공하는 프로그램을 이용하는 발신자 또는 회원

5. 수탁사: “학생프로젝트”가 제공하는 평생번호를 제공/관리하는 학생프로젝트(SK텔링크)



제2장 계약



제5조 (이용신청 및 승낙)

1. “학생프로젝트”의 별방 공인중개사 이용신청 시 서비스 약관과 자동저장 서비스 약관 동의 및 이용신청 절차가 진행되며 회원가입 완료와 함께 계약이 성립됩니다.

2. “학생프로젝트”는 관련법규, 관련 설비 및 기술상 불가능한 경우를 제외하고는 신청순서에 따라 이용신청을 승낙하며, 이로써 계약은 성립됩니다. 단, 이용신청이 다음의 하나에 해당하는 경우 승낙을 유보할 수 있으며 이를 이용신청자에게 통지합니다.

타인의 명의를 사용하였거나 이용신청에 필요한 필수 정보를 허위로 제공, 누락, 또는 오기하여 신청한 경우
설비에 여유가 없거나 기술상 서비스 제공이 어려운 경우
공공의 안녕질서 및 미풍양속을 해할 우려가 있는 경우
신용정보기관 또는 사업자들이 공동 구축한 고객 신용정보망에 불량이용고객으로 등록되어 있는 경우
3. “학생프로젝트”는 정보통신망이용촉진 및 정보보호 등에 관한 법률, 전기통신사업법 등에 따라 서비스계약의 승낙 및 이행에 필요한 최소한의 고객정보(성명, 전화번호)를 “회원”에게 요청할 수 있습니다.



제6조 (전화번호 등의 부여)

1. 서비스 제공을 위한 평생번호는 “수탁사”를 통해 자동으로 부여되며 서비스 제공을 위하여 회원의 전화번호가 “수탁사”에게 제공됩니다. “수탁사”에게 제공되는 개인정보에 관한 내용은 개인정보처리방침을 참고하시기 바랍니다.

2. “회원”은 번호를 선택할 수 없고, 번호의 변경을 신청할 수도 없습니다. “학생프로젝트”가 자동으로 부여한 번호를 거부하는 “회원”은 가상전화번호가 부여되지 않습니다. 단, 이러한 경우 별방 서비스(광고 등)의 일부 또는 전부의 이용이 어려울 수 있습니다.

3. “학생프로젝트”는 서비스 제공에 필요하거나 기술상 필요한 경우 번호를 변경할 수 있습니다.

4. “학생프로젝트”는 번호자원의 효율적인 운영을 위하여 최근 3개월 동안 수신과 발신 통화량이 전혀 발생하지 않은 번호에 대해서는 통지 후 번호를 회수할 수 있습니다.



제3장 서비스



제7조 (서비스 개통)

서비스 개통은 “학생프로젝트”는 “회원”과 협의 하에 서비스 개통 일을 정합니다. 서비스 개통 일은 이에 따라 “학생프로젝트”가 “회원”의 서비스 요청을 검토하고 설치공사가 끝난 후 “회원”에게 개통을 통보하였거나, “회원”이 서비스를 실제로 이용하기 시작한 때로 합니다.



제8조 (서비스의 변경)

“회원”이 서비스 종류별 계약내용을 변경하고자 하는 경우에는 “학생프로젝트”에 요청하여 승낙을 받아야 합니다.



제 9조 (이용의 휴지정지)

1. “학생프로젝트”는 “회원”이 다음 중 하나에 해당하는 경우에는 해당 사유가 종료될 때까지 “회원”의 서비스 이용을 정지할 수 있습니다.

단말장치가 전기통신기자재 형식승인제품 등 규격제품이 아니거나 전기통신설비의 기술기준에 관한 규칙에 적합하지 아니하여 학생프로젝트의 시정 또는 철거 요구에 응하지 않은 경우
정당한 사유 없이 관계직원에 의한 이용실태 확인을 거부, 방해 또는 기피하여 위약 사실을 숨긴 경우
방송통신위원회 또는 한국인터넷진흥원 등 관련기관으로부터 이용정지 요청이 있을 경우
권한이 있는 행정기관 또는 수사기관에서 이용정지를 요청한 경우
2. “학생프로젝트”는 “수탁사”가 시스템 개선공사, 장비 증설, 정기점검, 시설 관리 및 운영 등의 불가피한 사유로 인하여 서비스를 제공할 수 없을 경우 “회원”에게 사전 통지하고 서비스의 이용을 중지할 수 있으며, 그 사유가 해소되면 즉시 서비스의 이용을 가능하게 합니다.

3, “학생프로젝트”가 본 조에 따라 “회원”의 이용을 정지하고자 하는 때에는, 이용정지일 직전 2일 이내에(공휴일, 토요일 제외) 학생프로젝트 홈페이지(www.dabangapp.com), 전화, 우편 및 문자 등의 방법으로 해당 “회원”에게 통지합니다. 단, “회원”에게 책임있는 사유로 통지할 수 없는 경우에는 그렇지 아니합니다.

4. “학생프로젝트”는 폐업 등의 사유로 더 이상 서비스를 지속할 수 없는 경우 “회원”에게 30일 전 학생프로젝트 홈페이지 또는 기타 유용한 수단(어플리케이션 공지, 이메일 등)을 통하여 고지합니다.



제10조 (서비스의 해제, 해지)

1. “회원”이 서비스 해제 또는 해지하고자 하는 경우, “회원”은 별방 서비스 철회(탈퇴)또는 본인의 신분을 확인할 수 있는 서류를 첨부하여 방문, 전화, 팩스, 이메일 등의 방법으로 “학생프로젝트”에게 청구하여야 합니다.

2. “학생프로젝트”는 다음 중 하나에 해당하는 경우에는 “회원”과의 계약을 해제하거나 해지할 수 있습니다.

정당한 사유 없이 관계직원에 의한 이용실태 확인을 거부, 방해 또는 기피하여 위약 사실을 숨긴 경우
타인의 명의를 사용하거나 허위 서류를 첨부한 경우
정당한 사유 없이 이용실태 확인을 거부 또는 방해하여 위약사항을 은폐한 경우
시스템 운용에 심각한 장애를 초래하거나 고의로 서비스를 방해한 경우
제13조 (“회원”의 의무)에 관한 조항 또는 기타 약관상 의무를 위반한 경우
정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법률을 위반한 경우
3. “학생프로젝트”는 “회원”의 귀책사유 또는 위약으로 인하여 서비스 계약이 해지된 “회원”의 서비스 재가입을 제한하기 위해 성명, 생년월일, 주소, 전화번호, 해지사유 등의 정보를 보관할 수 있습니다.



제4장 계약 당사자의 의무



제11조(“학생프로젝트”의 의무)

1. “학생프로젝트”는 계속적이고 안정적으로 서비스를 제공하여야 합니다.

2, “학생프로젝트”는 서비스 제공을 위하여 “수탁사”가 제공한 설비에 장애가 발생하는 경우 이를 “수탁사”에 요청하여 신속히 수리, 복구하여야 합니다. 또한, “이용자”로부터 서비스를 이용하지 못한 사실을 통지 받은 경우에는 서비스 재개를 위해 가능한 조치를 취해야 합니다.

3. “학생프로젝트”는 서비스 제공과 관련하여 획득한 “회원”의 정보를 본인의 동의 없이 타인에게 누설 또는 배포할 수 없으며, 서비스 관련 업무 이외의 목적으로 사용할 수 없습니다. 다만, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우 또는 방송통신심의위원회의 요청이 있는 경우에는 그러하지 아니합니다.

4. “학생프로젝트”는 개통 희망 일에 개통이 불가능할 경우에는 개통 희망일 이전에 그 사실을 전화, 팩스, 이메일, 방문, 우편 등의 방법으로 “회원”에게 통보합니다.



제12조(“회원”의 의무)

1. “회원”은 약관 및 관계법령에서 규정하는 사항을 준수하여야 합니다. 단, “회원”이 현행 법령을 위반하거나, 서비스를 부정하게 사용하여 학생프로젝트에 손해를 발생시킬 우려가 상당한 경우 “학생프로젝트”는 서비스의 전부 또는 일부의 이용을 제한할 수 있습니다.

2. “회원”은 서비스 계약에 필요한 개인신상정보 등을 “학생프로젝트”에 허위로 제공하여서는 안되며 성명, 주소, 전화번호 등 계약사항이 변경된 경우에는 이를 “학생프로젝트”에 즉시 알려야 하며 이를 소홀히 하여 발생된 불이익에 대하여 “학생프로젝트”는 책임지지 않습니다.

3. “회원”은 인터넷 환경을 통한 바이러스 프로그램 또는 외부의 불법적 침입으로부터 “이용자”의 설비 및 정보를 보호하여야 합니다.

4. “회원”은 서비스를 공공의 안녕과 질서 또는 미풍양속을 저해하는 용도로 이용하여서는 안됩니다.



제5장 고객보호



제14조 (민원처리기구의 설치 등)

1. “학생프로젝트”는 “회원”의 이익 보호를 위하여 민원처리기구를 설치, 운영합니다. 통화불능, 통화품질 불만 등 민원처리사항은 홈페이지(http://www.dabangapp.com/) 고객상담페이지를 통하여 접수할 수 있으며, 고객문의 대표전화(1899-6840)로도 가능합니다.

2. 기타 사항은 홈페이지(http://www.dabangapp.com/) 공지사항을 통하여 공지합니다.

3. “학생프로젝트”는 “회원”이 제기하는 정당한 의견이나 불만을 최대한 신속히 처리하여야 합니다. 즉시 처리가 곤란한 경우에는 “회원”에게 그 사유와 처리일정을 통지하여야 합니다.



제15조 (고객정보 보호대책)

“학생프로젝트”는 적법하고 공정한 수단에 의하여 “회원”의 정보를 보호 합니다. 세부사항은 “학생프로젝트”의 개인정보취급방침을 따릅니다.



부칙

1. (시행일) 이 약관은 2020년 01월 01일부터 시행합니다.


</body>
</html>