<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel="shortcut icon" href="${pageContext.request.contextPath}/assets/ico/logo_bb.png" />
<link rel="apple-touch-icon-precomposed" href="${pageContext.request.contextPath}/assets/ico/logo_bb.png" />
<style>
body {
	white-space:pre;
}
</style>
<title>허위매물규정</title>
</head>
<body>

<b>허위매물규정</b>


1.목적
본 정책은 공인중개사 및 개인 회원들 간의 신뢰를 높이고, “b2”(이하 “학생포트폴리오”라 한다.)가 운영하는 별방 서비스의 질을 높이므로써 깨끗한 부동산 거래 활성화를 목적으로 합니다.



2.정책 적용 대상



학생포트폴리오에서 서비스하는 별방 서비스의 전 회원 (공인중개사 회원, 개인사용자 회원)



3.관리 규정



매물 등록

 1) 전∙월세 매물만 등록 가능

  - 원룸, 1.5룸, 투룸, 쓰리룸 오피스텔, 아파트에 해당하는 전.월세 매물만 등록 가능합니다.

     ex) 상가, 사무실 등 주거 외 시설 불가

  - LH/SH의 장기전세주택 상품과 고시원업(고시원, 원룸텔 등), 쉐어하우스, 레지던스 등의 매물 등록은 불가합니다.

 2) 직거래 매물 등록과 공인중개사 매물 등록으로 구분

  - 직거래 매물 : 개인사용자 회원의 경우 무료로 1개 매물 등록이 가능합니다.

  - 공인중개사 매물 : 일반상품, 지하철상품, 동상품, 대학교상품 등을 최소 10개 이상 구매 후 매물 등록 가능합니다.

 3) 정확한 매물 위치 정보 입력

  - 등록 매물의 정확한 주소를 입력해야 합니다.

     ex) 서울특별시 강남구 역삼동 635-2 / 서울특별시 강남구 테헤란로 7길 22

 4) 정확한 매물 기본 정보 입력

  - 매물 종류, 거래 종류, 건물 층수, 관리비 등 추가정보 항목에 정확한 정보를 기입해야 합니다.

 5) 자세한 상세 설명 입력

  - 매물에 관한 기타 상세 설명을 추가로 입력합니다.

     ex) 주변 편의시설 정보, 주변 교통정보, 보안시설, 매물의 장점 등

 6) 정확한 사진 업로드

 - 실 매물 사진만 등록이 가능합니다.

 - 워터마크가 들어간 사진은 사용할 수 없습니다.

 - 최소 내부 방사진3장 이상의 실 사진을 등록해야 합니다.

 - 360 사진은 추가로 업로드 할 수 있습니다.

 - 부동산 상호명, 중개사명이 기재된 사진은 사용할 수 없습니다.

 - 원본 사진 외에 편집된 사진 등은 사용할 수 없습니다.

     ex) 테두리를 강조한 사진, 스티커 등 효과를 준 사진, 홍보용 팜플렛 사진 등

 7) 매물 등록 금지사항

 - 매물 광고 외 광고를 금지 (용달차, 이삿짐 센터, 부동산 광고 등)

 - 방 정보와 관련없는 홍보성 정보는 입력하실 수 없습니다.

     ex) 홈페이지 주소, 블로그, 전화번호, 이메일주소 등

 - 중개수수료 언급 금지(ex. 중개수수료 공짜, 무료, 반값 등)

 - 본사의 비공식적인 제도의 언급 금지

     ex) 별방검증 매물, 별방의 공식파트너 등

 8) 매물광고 만료기간은 30일입니다.

 - 30일이 지난 매물은 자동 비공개 처리되며 추후 공개 및 거래완료로 변경 가능합니다.



4. 허위매물 기준 및 신고 방법



① 신고 방법 및 검수

 1) 매물 상세페이지 “신고하기” : 신고 접수 건은 당일 별방 매물관리팀이 검수 하며 부족한 증거는 추가 요청 할 수 있습니다.

 2) 매물 신고 시에는 녹취록, 통화 및 문자내역, 임대인 연락처 등의 추가 자료의 제출을 요청할 수 있습니다.

 3) 개인회원의 매물 신고 시 불성실한 내용으로 신고하거나 신고사유가 자세하게 기재되지 않을 경우 업무처리가 불가할 수 있습니다.

     ex) 잘못된 예 : "허위입니다", "이런 방 없습니다", "무조건 허위", "조치해주세요" 등

 4) 부동산회원의 매물 신고 시 "임대인 연락처" 등의 객관적인 자료제시가 없을 경우 업무처리가 불가할 수 있습니다.

 5) 그 밖에 신고 방법 : E-mail 신고, 유선 신고

 ※ 기본적으로 매물 상세페이지 “신고하기”로 신고 접수를 받고 있으며 그밖에 신고 방법을 이용 시 충분한 증거 제시 바랍니다.

② 신고 포상

 1) 모바일 기프티콘을 제공(신고건수에 상관없이 1인 1매 한정)하며, 월말에 일괄적으로 지급됩니다.

③ 허위매물 기준

 1) 거래완료 된 매물

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 검수요청

  - 동일 매물 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

 2) 사진이 잘못 된 매물

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후  주의 적용 (필요 시 현장 검수)

  - 동일 계정 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

     › 방 구조가 다를 경우

     › 해당 건물의 방이 아닌 경우

 3) 위치가 잘못 된 매물

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 주의 적용

  - 동일 계정 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

     › 정확한 매물 위치 정보 입력

     (ex – 서울특별시 강남구 논현동 201-2 / 서울특별시 강남구 강남대로 112길 12)

     › 주소가 없을 경우 별방(1899-6840) 문의

 4) 가격이 잘못 된 매물 (임대인이 정한 초기 가격기준)

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 주의 적용

  - 동일 계정 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

     › 집주인과 연락 후 매물 가격 정보가 다른 경우

     › 타 업체의 동일매물과 가격이 다를 경우 검수 후 조치

     › 타 매체의 동일매물과 가격이 다를 경우 검수 후 조치

     › 최대, 최소 보증금이 안 맞는 경우(전세 여부 포함)

     › 월세가 입력된 것과 다를 경우

 5) 정보가 잘못 된 매물

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 주의 적용

  - 동일 계정 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

     › 보증금 조절이 가능하지 않은데 된다고 올린 경우

     (ex. 전세 가능여부, 명시되어 있는 가격이 불가능 할 때)

     › 단기임대가 가능하지 않은데, 단기임대 정보와 가격을 등록한 경우

     › 관리비 해당사항 중 표시하지 않았는데 계약할 때 요구 하는 경우

     › 주차가능, 반려동물 가능 등 조건여부가 거짓일 경우

     › 월세를 낮춰 보이기 위해 실제와 다르게 관리비가 과하게 책정이 된 경우

     › 입력된 옵션 사항이 없는 경우

     › 층수가 다를 경우

     › 예치금이 있을 시 보증금 입력란에 입력하지 않은 경우

     › 상세설명에 입력된 내용과 다를 경우

     › 그 외 입력된 정보와 다를 경우



5.시행



① 일일 등록되는 매물 및 허위신고 접수 건에 대해 검수 합니다.

 1) 허위매물 기준에 근거하여 매물을 검수하고 경고조치 할 수 있습니다.

② 한 계정에 반복되는 허위매물 적발 시 제재 정책에 근거하여 조치 할 수 있습니다.

③ 접수된 건에 대해 (허위)매물 신고 진위 여부를 확인하여 검수처리를 합니다.

 1) 성의 없는 신고내용인 경우, 진위 여부 판단이 어려우므로 허위신고로 간주 합니다

④ 광고 만료기간이 지난 매물에 한해 공인중개사에게 개별 알림을 드립니다.

※ 알림 내용을 확인하지 않으면 자동 비공개 처리됩니다.

⑤ 제시한 증거자료(매물정보, 집주인 전화번호 등)가 허위일 시 전적으로 신고자에게 책임이 있으며 해당 신고자는 영구정지 처리 됩니다.

⑥ 경고에 따른 제재 조치 후 환불은 제한이 따릅니다.

 1) 환불접수는 제재가 끝난 후 처리 가능합니다.

 2) 환불 후 상품시작은 6개월 후 가능합니다.

⑦ 규정에 어긋난 매물은 사전고지 하지 않고 광고종료가 될 수 있으며 검수 후 고객의 관리미흡에 책임을 지지 않습니다.



6. 제재



경고 누적에 따른 주의 조치

※ 주의 : 해당매물 비공개 처리 후 수정요청

※ 경고 1회 : 매물이 수정 될 때까지 매물 전체 비공개 처리

※ 경고 2회 : 현재 광고 노출중인 계정과 매물의 이용정지(3일)

※ 경고 3회 : 현재 광고 노출중인 계정과 매물의 이용정지(7일)

※ 경고 4회 : 회원 강제 탈퇴를 검토, 또는 일정기간(6개월)동안 계정 정지

※ 제재기간동안 대표계정에서 하위계정 추가는 불가합니다.

1) "주의"후 30일 이내에 추가 "주의"조치를 받을 경우 "경고 1회"를 적용 합니다.

2) "경고 1, 2, 3회"는 1년간 유효하며 해당기간 동안 추가 경고 조치는 누적됩니다.

3) 하위계정 경고 1회 제재를 2회 받을 시 대표계정에 경고 1회가 적용됩니다. 추후 제재 조치는 대표, 하위계정 (사업자등록번호 / 중개보조원의 정보 포함) 동시 적용됩니다

※ 부동산회원이 직거래 회원으로 가입 후 매물을 등록한 경우 경고 1회가 추가됩니다.

※ 동일인이 여러개의 직거래회원으로 가입 후 매물등록한 경우 해당계정은 사전공지 없이 삭제조치 될 수 있습니다.

※ 다른부동산의 명의를 악의적으로 도용하는 행위를 별방에서 적발시 회원 강제 탈퇴 및 일정기간(12개월) 동안 부동산및 계정 정지됩니다.

※ 허위매물로 인하여 별방의 브랜드 이미지를 심각하게 훼손하였거나 , 매물관리 규정을 지속적으로 준수하지 않아 탈퇴된 업체 및 계정은 영구적으로 회원의 재가입 및 상품이용이 불가합니다.


</body>
</html>