<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel="shortcut icon" href="${pageContext.request.contextPath}/assets/ico/logo_bb.png" />
<link rel="apple-touch-icon-precomposed" href="${pageContext.request.contextPath}/assets/ico/logo_bb.png" />
<style>
body {
	white-space:pre;
}
</style>
<title>개인정보처리방침</title>
</head>
<body>
<b>개인정보처리방침</b>
주식학생포트폴리오 b2(이하 ‘b2’ 또는 ‘학생포트폴리오’) 는 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법’), 개인정보보호법 등 국내의 개인정보 보호 법령을 준수함에 따라 개인정보 처리방침 수립∙공개하고 있습니다. 학생포트폴리오는 이를 별방, 별방Pro PC 웹 및 모바일 애플리케이션에 공개하여 이용자가 상시 열람할 수 있도록 하여 이용자 권익보호에 최선을 다하고 있습니다.



제1조 개인정보의 처리 목적



학생포트폴리오는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

별방, 별방Pro 회원가입 및 관리

회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별∙인증, 회원자격 유지∙관리, 본인확인, 서비스 부정이용 방지, 각종 고지∙통지, 고충처리 등을 목적으로 개인정보를 처리합니다.

서비스 제공

비스 제공, 계약서∙청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 요금 결제∙정산, 채권추심 등을 목적으로 개인정보를 처리합니다.

마케팅 또는 이벤트 실시

마케팅 또는 이벤트 참여기회 제공, 광고정보 제공 등의 목적으로 개인정보를 처리합니다.



제2조 수집하는 개인정보 항목



이용자는 회원가입을 하지 않아도 매물 검색, 분양정보 보기 등 대부분의 별방 서비스를 회원과 동일하게 이용할 수 있습니다. 이용자가 매물등록, 분양정보 알림 받기 등과 같이 회원제 서비스를 이용하기 위해 회원가입을 할 경우, b2는 서비스 이용을 위해 필요한 최소한의 개인정보를 수집합니다.



별방, 별방Pro 회원가입 시점에 b2가 이용자로부터 수집하는 개인정보는 다음과 같습니다.

별방 회원가입 시 ‘성명, 이메일, 비밀번호, 휴대전화번호’를 필수항목으로 수집합니다. 만 14세 미만 아동은 별방 서비스 이용이 불가합니다.
별방Pro 회원가입 시 ‘성명, 휴대전화번호, 대표전화번호, 이메일, 비밀번호, 공인중개사 정보(중개사무소명, 중개등록번호, 사업자등록번호, 주소, 대표자명)’를 필수항목으로 수집합니다. 그리고 프로필 사진, 회원가입 경로를 선택항목으로 수집합니다.
별방, 별방Pro 회원가입을 위한 본인확인 시, 암호화된 동일인 식별정보(CI: Connecting Information)와 중복가입 확인정보(DI: Duplication Information)를 처리합니다.
서비스 이용 과정에서 이용자로부터 수집하는 개인정보는 다음과 같습니다.

별방, 별방Pro의 개별 서비스 이용, 이벤트 응모 및 경품 신청 과정에서 해당 서비스의 이용자에 한해 추가 개인정보 수집이 발생할 수 있습니다. 추가로 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서 이용자에게 ‘수집하는 개인정보 항목, 수집 및 이용목적, 개인정보의 보유기간’에 대해 안내 드리고 동의를 받습니다.

이벤트 응모 및 경품 신청

필수항목: 성명, 휴대전화번호, 이벤트 응모 및 경품 신청 내용
선택항목: 없음
이벤트 당첨 시 경품 배송

필수항목: [모바일 상품] 휴대전화번호, [배송 상품] 휴대전화번호, 주소
선택항목: 없음
서비스 이용 과정에서 IP 주소, 쿠키, 서비스 이용기록, 기기정보가 생성되어 수집될 수 있습니다.

쿠키는 웹 서비스 제공자의 서버가 이용자의 컴퓨터로 전송하는 소량의 정보이며, 여기에는 방문한 웹사이트의 정보 등이 담겨 있습니다. 쿠키는 이용자 컴퓨터의 웹 브라우저는 식별하지만 이용자를 개인적으로 식별하지는 않으며, 이용자는 웹 브라우저의 옵션 메뉴를 통해 쿠키의 수용 여부 등을 설정할 수 있습니다.
학생포트폴리오는 쿠키를 통해 별도로 개인정보를 수집하거나 활용하지 않습니다. 방문자는 쿠키에 대해 선택권을 가지고 있습니다.
웹 브라우저 상단의 [IE: 도구 - 인터넷 옵션 - 개인정보 – 고급정보 / Chrome: 설정 - 고급 - 콘텐츠 설정 - 쿠키]에서 모든 쿠키의 허용, 동의를 통한 쿠키의 허용, 모든 쿠키의 차단을 스스로 결정할 수 있습니다.
b2는 아래의 방법을 통해 개인정보를 수집합니다.

회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.
고객센터를 통한 상담 과정에서 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.
오프라인에서 진행되는 이벤트, 세미나 등에서 서면을 통해 개인정보가 수집될 수 있습니다.
b2와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 정보통신망법에 따라 제휴사에서 이용자에게 개인정보 제공 동의 등을 받은 후에 b2에 제공합니다.
기기정보와 같은 생성정보는 PC 웹, 모바일 웹/앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.


제3조 개인정보의 처리 및 보유기간



학생포트폴리오는 법령과 학생포트폴리오 방침에 따른 개인정보 보유∙이용기간 또는 이용자로부터 개인정보를 수집 시 동의 받은 개인정보 보유∙이용기간 내에서 개인정보를 처리∙보유합니다.

별방, 별방Pro 회원가입 및 관리: 개인/사업자 서비스 탈퇴 시

다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지

1) 관계 법령 위반에 따른 수사∙조사 등이 진행중인 경우, 해당 수사∙조사 종료 시까지

2) 서비스 이용에 따른 채권∙채무관계 잔존 시, 해당 채권∙채무관계 정산 시까지

3) 회원이 21년간 서비스 이용기록이 없는 경우, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조에 따라 회원에게 사전 통지하고 즉시 파기합니다.

서비스 제공: 서비스 공급완료 및 요금 결제∙정산 완료 시

다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지

1) 「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 표시∙광고, 계약내용 및 이행 등 거래에 관한 기록

표시 및 광고에 관한 기록: 6개월
계약 또는 청약철회 등에 관한 기록: 5년
대금결제 및 재화 등의 공급에 관한 기록: 5년
소비자의 불만 또는 분쟁처리에 관한 기록: 3년
2) 「신용정보의 이용 및 보호에 관한 법률」에 따른 신용정보에 관한 기록

신용정보의 수집∙처리 및 이용 등에 관한 기록: 3년
3) 학생포트폴리오 내부방침

부동산 매물 등록에 관한 기록: 5년
이벤트 응모 및 경품 신청: 종료 후 60일

다만, 이용자가 철회 요청하는 경우 지체 없이 해당 개인정보를 파기함



제4조 개인정보의 제3자 제공



학생포트폴리오는 이용자의 개인정보를 ‘제1조 개인정보의 처리 목적’에서 고지한 범위 내에서 사용하며, 동의 범위를 초과하여 이용하거나 원칙적으로 제3자에게 제공하지 않습니다.

다만, 다음의 경우에는 개인정보를 제3자에게 제공할 수 있습니다.

서비스 제공에 따른 요금정산을 위하여 필요한 경우
학생포트폴리오가 제공하는 서비스를 통하여 거래가 성사된 경우, 거래 당사자간의 원활한 의사소통을 위하여 관련된 정보를 필요한 범위 내에서 거래당사자에게 제공하는 경우
통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는 형태로 가공하여 제공하는 경우
이용자들이 사전에 동의한 경우
법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우


제5조 개인정보처리의 위탁



학생포트폴리오는 더 나은 서비스를 제공하기 위하여 이용자의 개인정보 처리를 외부전문기관에 위탁할 수 있으며, 위탁하는 업무의 내용과 수탁자를 언제든지 쉽게 확인할 수 있도록 학생포트폴리오의 개인정보 처리방침에 지속적으로 게재하여 공개합니다.

학생포트폴리오는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.

수탁업체

위탁내용

위탁기간

티아이모바일

안내 메시지 및 쿠폰 발송

위탁계약

종료 시

또는

회원탈퇴 시

온피아

인터넷 콜센터 시스템 유지보수

Amazon Web Service Inc.

데이터 보관

퍼스트데이터 코리아(FDK)

상품 결제

NICE페이먼츠

상품 결제

NICE평가정보

본인확인 서비스

미디어윌

영업대행

학생포트폴리오는 위탁계약 체결 시 위탁업무 수행목적 외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는 지를 감독하고 있습니다.
위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개합니다.


제6조 이용자의 권리∙의무 및 행사방법



이용자는 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.

1) 개인정보 열람요구

2) 오류 등이 있을 경우 정정 요구

3) 삭제요구

4) 처리정지 요구

제1항에 따른 권리 행사는 서면, 전화, 전자우편, 팩스 등을 통하여 하실 수 있으며 학생포트폴리오는 이에 대해 지체 없이 조치합니다.
이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우, 학생포트폴리오는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통해 할 수 있습니다.
이용자는 정보통신망법, 개인정보보호법 등 관계 법령을 위반하여 학생포트폴리오가 처리하고 있는 이용자 본인이나 타인의 개인정보 및 사생활을 침해할 수 없습니다.


제7조 개인정보의 파기



학생포트폴리오는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 개인정보를 파기합니다.
이용자로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스(DB)에 옮기거나 보관장소를 달리하여 보존합니다.
개인정보 파기 절차 및 방법은 다음과 같습니다.

1) 파기절차

학생포트폴리오는 파기 사유가 발생한 개인정보를 선정하고, 학생포트폴리오의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.

2) 파기방법

학생포트폴리오는 전자적 파일 형태로 기록∙저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이 문서에 기록∙저장된 개인정보는 분쇄기로 분쇄하여 파기합니다.



제8조 개인정보의 안전성 확보조치



학생포트폴리오는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적∙관리적∙물리적 조치를 취하고 있습니다.

관리적 조치

개인정보 내부관리계획의 수립 및 시행
개인정보취급자 지정 최소화 및 교육
입∙퇴사자 관리
기술적 조치

개인정보 접근 제한
비밀번호 암호화
접속기록 보관 및 위∙변조 방지
해킹 등에 대비한 대책
물리적 조치

사무실 및 서버실 접근통제
학생포트폴리오는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.



제9조 개인정보보호 정보보호 담당부서



학생포트폴리오는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 이용자의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자 및 담당부서를 지정하고 있습니다.

개인정보

보호책임자

이 름 : 조수민

직 위 : Team leader

전 화 : 00-000-0000

정보보호

최고책임자

이 름 : 김기홍

직 위 : ACE

전 화 : 00-000-0000

개인정보

보호담당자

이 름 : 이명섭

소 속 : DB Master

메 일 : b2maratang@gmail.com

정보보호

담당자

이 름 : 박지원

소 속 : ACE

메 일 : b2maratang@gmail.com

이용자는 학생포트폴리오의 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 학생포트폴리오는 이용자의 문의에 대해 지체 없이 답변 및 처리합니다.


제10조 개인정보 열람청구



학생포트폴리오는 이용자의 개인정보를 보호하고 소중하게 생각하며, 이용자는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다. 학생포트폴리오는 이용자와의 원활한 의사소통을 위해 고객센터를 운영하고 있으며 연락처는 다음과 같습니다.

학생포트폴리오는 이용자의 개인정보를 보호하고 소중하게 생각하며, 이용자는 의문 사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다. 학생포트폴리오는 이용자와의 원활한 의사소통을 위해 고객센터를 운영하고 있으며 연락처는 다음과 같습니다.

고객센터

- 대표번호: 1899-6840

- 팩스번호: 02-554-9774

- 메일: b2maratang@gmail.com

고객센터 운영시간은 평일 오전 10시부터 오후 6시30분(10:00~18:30)까지 운영되고 있으며 토요일, 공휴일은 운영하지 않습니다.


제11조 권익침해 구제방법



개인정보에 관한 권익을 침해 당한 경우, 개인정보 침해신고센터, 대검찰청 컴퓨터 등 첨단범죄 신고, 사이버경찰청 등으로 문의하실 수 있습니다.

개인정보 침해신고센터

- 전화번호: 118

- 홈페이지: privacy.kisa.or.kr

개인정보 분쟁조정위원회

- 전화번호: 1833-6972

- 홈페이지: www.kopico.go.kr

대검찰청 사이버범죄수사단

- 전화번호 : 1301

- 홈페이지 : www.spo.go.kr

경찰청 사이버안전국

- 전화번호 : 182

- 홈페이지 : cyberbureau.police.go.kr



제12조 개인정보 처리방침 변경에 관한 사항



본 「개인정보 처리방침」은 2017년 10월 20일에 최초 제정되었으며, 정부 및 학생포트폴리오의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 개정 최소 7일 전부터 서비스의 ‘공지사항’을 통해 고지하고, 본 정책은 시행일자에 시행됩니다.

공지일자: 2019년 10월 7일
시행일자: 2019년 10월 14일
이전 개인정보 처리방침은 페이지 우측 상단에서 확인하실 수 있습니다.
</body>
</html>